[
    {
        "source": "espn_brasil",
        "title": "Jean Lucas consegue gol salvador, Bahia vence o Boston River e volta à fase de grupos da Libertadores após 36 anos",
        "link": "https://www.espn.com.br/futebol/libertadores/artigo/_/id/14911678/jean-lucas-consegue-gol-salvador-bahia-vence-boston-river-volta-fase-grupos-libertadores-apos-36-anos",
        "published": "Thu, 13 Mar 2025 23:25:16 EST",
        "summary": "Bahia tinha empatado sem gols na partida de ida no Uruguai",
        "content": "O Bahia está de volta à fase de grupos da CONMEBOL Libertadores! Na noite desta quinta-feira (13), a equipe venceu o Boston River por 1 a 0 e conquistou a classificação 36 anos depois da sua última participação.\nNo jogo de volta, as duas equipes haviam empatado em 0 a 0 no Uruguai, com o Esquadrão de Aço precisando de uma vitória simples para ficar com a vaga.\nAgora, o Bahia espera a definição do sorteio da próxima segunda-feira (17), às 20h (de Brasília), com transmissão ao vivo do Disney+, para conhecer seus rivais na fase de grupos.\nO primeiro tempo foi de domínio completo da equipe brasileira. Everton Ribeiro, Luciano Rodríguez e Ademir criaram mais de uma oportunidade clara de gol.\nAos 37, após cruzamento de Caio Alexandre para Erick Pulga, Martín González tentou cortar de cabeça e quase fez contra, mas o goleiro Antúnez se esticou para salvar.\nA pressão seguia no segundo tempo. E foi recompensada aos 13 minutos. Luciano Juba recebeu na esquerda, cruzou na medida na área, e Jean Lucas cabeceou no cantinho para abrir o placar.\nQuase que na sequência, aos 16, Everton Ribeiro anotou um golaço da entrada da área, mas o lance foi anulado, pois a arbitragem já havia assinalado falta na origem do lance.\nAos 34, quase o segundo depois que Luciano Rodríguez foi lançado na área, ficou cara a cara com o goleiro, que espalmou para escanteio. O placar, porém, não se movimentou mais.\nPróximos jogos do Bahia\nVitória (C): 16/3, 18h (de Brasília) - Campeonato Baiano\nCSA (F): 19/3, 19h (de Brasília) - Copa do Nordeste\nVitória (F): 23/3, 16h (de Brasília) - Campeonato Baiano\nPróximos jogos do Boston River\nRiver Plate-URU (F): 17/3, 21h15 (de Brasília) - Campeonato Uruguaio\nRacing-URU (C): 22/3, 16h (de Brasília) - Campeonato Uruguaio\nJuventud (F): a confirmar - Campeonato Uruguaio",
        "scraped_at": "2025-03-14T10:36:37.726900"
    },
    {
        "source": "espn_brasil",
        "title": "Bahia garante última vaga: os 32 classificados para a fase de grupos da Libertadores",
        "link": "https://www.espn.com.br/futebol/libertadores/artigo/_/id/14910259/libertadores-2025-fase-de-grupos-32-classificados-apos-classificacao-bahia",
        "published": "Thu, 13 Mar 2025 23:29:54 EST",
        "summary": "Sorteio será nesta segunda-feira (17) com transmissão do Disney+, TikTok e Youtube da ESPN",
        "content": "Agora é oficial: todos os 32 clubes que participarão da fase de grupos da CONMEBOL Libertadores estão definidos. A última vaga ficou com Bahia, que eliminou o Boston River com vitória por 1 a 0.\nO time de Rogério Ceni se junta a Alianza Lima, Cerro Porteño e ao Barcelona-EQU - este último responsável por despachar o Corinthians - como sobreviventes das fases prévias da competição continental.\nDessa forma, o Brasil terá sete representantes no torneio: o atual campeão Botafogo, Palmeiras, Fortaleza, Flamengo, São Paulo, Internacional e Bahia.\nO sorteio da fase de grupos tanto da Libertadores quanto da Sul-Americana acontece na segunda-feira (17), às 20h (de Brasília) na sede da Conmebol, em Luque, no Paraguai. O evento terá transmissão ao vivo do Disney+, no TikTok e Youtube da ESPN.\nComo ficaram os potes do sorteio?\nNa divisão dos potes, que foi baseada no ranking de 2024 da Conmebol, quatro brasileiros estão entre os cabeças de chave: Botafogo, Palmeiras, Flamengo e São Paulo.\nO Inter está no pote 2, e Fortaleza no pote 3. Já o Bahia integrou o 4.\nPOTE 1: Botafogo, River Plate, Palmeiras, Flamengo, Peñarol, Nacional, São Paulo e Racing\nPOTE 2: Olimpia, LDU, Internacional, Libertad, Independiente del Valle, Colo-Colo, Estudiantes e Bolívar\nPOTE 3: Atlético Nacional, Vélez Sarsfield, Fortaleza, Sporting Cristal, Universitario, Talleres, Deportivo Táchira e Universidad de Chile\nPOTE 4: Carabobo, Atlético Bucaramanga, Central Córdoba, San Antonio Bulo Bulo, Alianza Lima, Bahia, Cerro Porteño e Barcelona-EQU\nQuais são as travas do sorteio?\nPelo regulamento, times do mesmo país não podem cair no mesmo grupo, a não ser que as equipes venham das fases prévias.\nIsso significa que o Bahia pode dividir a chave com outro brasileiro.\nO calendário da Libertadores:\nFase de grupos: 2 de abril a 28 de maio\nSorteio do mata-mata: 4 de junho (a confirmar)\nOitavas de final: 13 e 20 de agosto\nQuartas de final: 17 e 24 de setembro\nSemifinais: 22 e 29 de outubro\nFinal: 29 de novembro (a confirmar)",
        "scraped_at": "2025-03-14T10:36:37.781000"
    },
    {
        "source": "espn_brasil",
        "title": "Flu critica árbitro por súmula de final: 'Chamou atenção pedir calma ao atleta do Flamengo para que não fosse expulso'",
        "link": "https://www.espn.com.br/futebol/fluminense/artigo/_/id/14910979/fluminense-critica-arbitro-sumula-final-chamou-atencao-pedir-calma-atleta-flamengo-para-nao-fosse-expulso",
        "published": "Thu, 13 Mar 2025 23:35:52 EST",
        "summary": "Fluminense divulgou nota oficial criticando decisão da arbitragem da final do Campeonato Carioca",
        "content": "O Fluminense ficou na bronca com a arbitragem do jogo de ida da final do Campeonato Carioca contra o Flamengo. Nesta quinta-feira (13), o clube divulgou nota oficial criticando a súmula publicada pelo árbitro Yuri Elino Ferreira da Cruz.\nEm suas redes sociais, o Tricolor publicou texto em que a \"arbitragem cometeu erros graves ao aplicar critérios distintos em diversos lances do jogo, especialmente na aplicação de cartões\".\nO Flu ainda reclamou da expulsão de Freytes, afirmando que a explicação dada para a decisão foi \"absolutamente distante da realidade\" e citando que a arbitragem teria pedido calma a Luiz Araújo \"para que ele não fosse expulso\".\nPor fim, o clube ainda pediu que Bruno Arleu de Araújo, árbitro escolhido para o jogo de volta, \"conduza a partida com imparcialidade e a aplicação uniforme das regras\".\nVeja a nota oficial divulgada pelo Fluminense na íntegra\nO Fluminense FC, após ter acesso à súmula da partida realizada ontem pelo primeiro jogo da final do Campeonato Carioca, vem a público afirmar que, mesmo sem interferência direta no resultado da partida, a arbitragem cometeu graves erros ao aplicar critérios distintos em diversos lances do jogo, especialmente na aplicação de cartões.\nChama ainda mais atenção o relato na súmula para a expulsão do zagueiro Freytes, após o fim da partida, sob a justificativa de que o atleta teria “golpeado” o adversário Luiz Araújo com o antebraço, o que, como se pode concluir das imagens do episódio, se revela absolutamente distante da realidade. Aliás, chamou atenção também o fato de o árbitro pedir calma ao atleta do Flamengo para que ele não fosse expulso.\nEsperamos que, no segundo jogo da final, o Sr. Bruno Arleu de Araújo, árbitro FIFA e com experiência em muitos jogos decisivos, conduza a partida com imparcialidade e a aplicação uniforme das regras, como se espera em uma grande competição do futebol brasileiro.\nPróximos jogos do Fluminense:\nFlamengo (F): 16/03, 16h (de Brasília) - Campeonato Carioca (final)\nFortaleza (F): 29/03, 18h30 (de Brasília) - Brasileirão\nRed Bull Bragantino (C): 05/04, a definir - Brasileirão",
        "scraped_at": "2025-03-14T10:36:37.860786"
    },
    {
        "source": "espn_brasil",
        "title": "Súmula relata 'golpe' e detalha por que atleta do Fluminense foi expulso após o jogo na final contra o Flamengo",
        "link": "https://www.espn.com.br/futebol/carioca/artigo/_/id/14910288/flamengo-x-fluminense-sumula-relata-golpe-detalha-por-que-atleta-expulso-apos-jogo",
        "published": "Thu, 13 Mar 2025 23:35:52 EST",
        "summary": "Em súmula divulgada pela FERJ, o árbitro Yuri Elino Ferreira da Cruz detalhou a razão pela qual deu o cartão vermelho para o atleta após o apito final",
        "content": "Uma das polêmicas que marcaram o 1º jogo do Fla-Flu que decide o Campeonato Carioca, a expulsão do zagueiro Juan Freytes teve seu motivo revelado. Em súmula divulgada pela FERJ, o árbitro Yuri Elino Ferreira da Cruz detalhou a razão pela qual deu o cartão vermelho para o atleta após o apito final.\nNo documento, o juiz detalhou que o argentino foi expulso por “se dirigir ao adversário (Luiz Araújo) de maneira hostil, com o dedo em riste no rosto do mesmo e golpear este atleta, com o seu antebraço, na altura do pescoço”.\nAssim que o jogo terminou, o zagueiro Juan Freytes, do Tricolor das Laranjeiras, foi em direção a Luiz Araújo, do Rubro-Negro, e chegou a empurrá-lo.\nO defensor argentino precisou ser contido pelos demais companheiros, enquanto outros jogadores do Flamengo também interviram.\nJogadores dos dois times ainda permaneceram no gramado por mais alguns minutos, em volta do trio de arbitragem, e assim que a poeira abaixou, o árbitro Yuri Elino Ferreira da Cruz foi até o monitor do VAR para analisar a confusão do fim.\nApós alguns minutos diante do VAR, o árbitro se retirou do gramado e informou ao zagueiro e capitão do Fluminense, Thiago Silva, que Freytes foi expulso.\nO Rubro-Negro e o Tricolor voltam a se enfrentar já no próximo domingo (16), mais uma vez no Maracanã, pelo jogo decisivo da final.\nDiferentemente das semifinais, a decisão não terá a vantagem do empate ao Flamengo, campeão da Taça Guanabara. Em campo de igualdade nos dois placares, a definição será nos pênaltis.\nPróximos jogos do Flamengo:\nFluminense (C): 16/03, 16h (de Brasília) - Campeonato Carioca (final)\nInternacional (C): 29/03, 21h (de Brasília) - Brasileirão\nVitória (F): 05/04, a definir - Brasileirão\nPróximos jogos do Fluminense:\nFlamengo (F): 16/03, 16h (de Brasília) - Campeonato Carioca (final)\nFortaleza (F): 29/03, 18h30 (de Brasília) - Brasileirão\nRed Bull Bragantino (C): 05/04, a definir - Brasileirão",
        "scraped_at": "2025-03-14T10:36:37.949402"
    },
    {
        "source": "espn_brasil",
        "title": "Os pedidos de Neymar em obras no Santos: 'Qualquer coisa eu dou uns toques'",
        "link": "https://www.espn.com.br/futebol/santos/artigo/_/id/14910043/pedidos-neymar-obras-santos-qualquer-coisa-eu-dou-uns-toques",
        "published": "Thu, 13 Mar 2025 23:36:07 EST",
        "summary": "Craque recebeu a arquiteta no CT Rei Pelé e citou mudanças a serem feitas no estádio",
        "content": "Lideradas por Neymar e seu pai, as obras na Vila Belmiro e no CT Rei Pelé seguem a todo vapor. Nesta quinta-feira (12), o craque do Santos recebeu a arquiteta Leonice Alves e pediu algumas mudanças no vestiário do estádio.\nEntre as melhorias, o camisa 10 do Peixe quer que as banheiras pequenas sejam trocadas.\n''Falei uns detalhes do vestiário para mudar. Uma banheira de água gelada. Eu queria mudar as duas banheiras (pequenas) para uma igual a quente (grande) só que com água fria, entendeu? Não precisa fazer um por um, dá para fazer três ou quatro caras o gelo de uma vez'', disse Neymar em vídeo divulgado pela arquiteta nas redes sociais da arquiteta.\n''O PSG fez um novo agora, mas quando eu fiquei lá por uns cinco, seis anos, não era assim. Vocês que mandam e qualquer coisa eu dou uns toques'', completou o jogador.\nO projeto de reconstrução do Santos começou após o retorno à elite do futebol brasileiro e foi muito impulsionado pela volta de Neymar, que trouxe diversos parceiros que tem ajudado o clube com tal plano. Com as dificuldades financeiras do Peixe, tais acordos são de suma importância.\nNo último domingo, por exemplo, o Santos divulgou imagens do vestiário totalmente reformado da Vila Belmiro. Foram feitas mudanças na iluminação, no piso, nas paredes e nos armários. O armário de Neymar até recebeu selos estilizados com a frase \"The Prince\" (O Príncipe, na tradução livre).\nAgora, a tendência é que o pai de Neymar siga concretizando mudanças para ajudar no processo de reconstrução santistas.\nPróximos jogos do Santos:\nVasco (F) - 30/03, 18h30 (de Brasília) - Brasileirão\nBahia (C) - 05/04, a definir - Brasileirão\nFluminense (F) - 12/04, a definir - Brasileirão",
        "scraped_at": "2025-03-14T10:36:38.026782"
    },
    {
        "source": "espn_brasil",
        "title": "Como eliminação da Libertadores aumenta pressão no Corinthians por venda de jogadores",
        "link": "https://www.espn.com.br/futebol/libertadores/artigo/_/id/14909173/corinthians-eliminacao-libertadores-aumenta-pressao-venda-jogadores",
        "published": "Thu, 13 Mar 2025 19:56:48 EST",
        "summary": "A projeção de arrecadação financeira do clube com a competição previa a disputa de oitavas de final do torneio. A equipe, no entanto, foi eliminada pelo Barcelona-EQU ainda na 3ª fase preliminar do torneio",
        "content": "O Corinthians caiu na CONMEBOL Libertadores antes mesmo de alcançar a fase de grupos, e agora precisará refazer as contas de olho no orçamento de 2025.\nA projeção de arrecadação financeira do clube com a competição previa a disputa de oitavas de final do torneio. A equipe, no entanto, foi eliminada pelo Barcelona-EQU ainda na 3ª fase preliminar do torneio.\nAo deixar a competição antes mesmo da fase de grupos, o Timão deixa de embolsar ao menos potenciais US$ 33,2 milhões (algo em torno de R$ 193,42 milhões) em bônus pagos pela CONMEBOL. Esse é o valor máximo que um clube pode faturar no torneio sul-americano caso vença todos os jogos da fase inicial e depois consiga chegar ao título.\nCabe salientar que os valores são relativos à edição de 2024 e ainda devem ter reajuste. Ou seja: o clube do Parque São Jorge pode ter deixado de ganhar ainda mais do que isso.\nO resultado negativo dentro de campo pode aumentar a pressão para que o Corinthians venda atletas no meio do ano para poder se manter dentro do orçamento previsto para 2025.\n“No ano passado a gente fez por volta de R$ 330 milhões em venda de jogador. Eu coloquei no orçamento desse ano algo muito menor, o suficiente para fechar as contas e baseado no que a gente está acreditando, que é reduzir despesas. Coloquei R$ 180 milhões em vendas. Esses R$ 180 milhões, se fosse em janeiro ou fevereiro uma parte disso, melhor. Mas estou olhando para o orçamento do ano. Se eventualmente eu não fizer nenhuma venda em janeiro, eu preciso fazer no meio do ano. Eu preciso completar esse orçamento de R$ 180 milhões”, explicou Pedro Silveira, diretor financeiro do clube, em entrevista ao podcast Sports Market Makers, no fim de fevereiro.\n“A gente está muito atento a isso, a gente precisa fazer vendas ao longo do ano. Mas existe a janela em que se pega mais valor e que acontecem mais negócios, que é janela do meio do ano. Não preciso apressar uma venda agora sendo que eu tenho coisas agora [a disputar]. Esse time ainda precisa conquistar mais resultados e a gente está muito confiante para esse ano. Porém, financeiramente falando, eu tenho como trabalhar isso. Esse é o caminho”.\n“Lembrando que, desse orçamento, eu estou falando do pilar ‘venda de jogadores’. Mas tem um pilar com projeções de, por exemplo, chegar até oitavas da Libertadores, quartas de Copa do Brasil, semifinal de Libertadores. Qualquer resultado melhor que isso é mais dinheiro que entra, e obviamente eu posso flexibilizar de outro lado. Um time mais forte tem condições de brigar por mais e trazer mais receitas”.\nPor ter jogado só as fases preliminares da competição, o Corinthians faturou somente US$ 1,1 milhão (R$ 6,4 milhões) em bônus. Agora, o time terá que se contentar com a disputa da CONMEBOL Sul-Americana, torneio que possui uma diferença importante em premiações quando comparado à Libertadores.\nEm 2024, por exemplo, o valor máximo que uma equipe podia arrecadar no torneio, caso vencesse todas na fase de grupos e ficasse com a taça, era de US$ 9,1 milhões (R$ 53 milhões).\nO sorteio da fase de grupos tanto da Libertadores quanto da Sul-Americana acontece na segunda-feira (17), às 20h (de Brasília) na sede da Conmebol, em Luque, no Paraguai. O evento terá transmissão ao vivo do Disney+ e no TikTok e Youtube da ESPN.\nPróximos jogos do Corinthians:\nPalmeiras (F) - 16/03, 18h30 (de Brasília) - Campeonato Paulista\nPalmeiras (C) - 27/03, 21h35 (de Brasília) - Campeonato Paulista\nBahia (F) - 29/03, 18h30 (de Brasília) - Campeonato Brasileiro",
        "scraped_at": "2025-03-14T10:36:38.119460"
    },
    {
        "source": "espn_brasil",
        "title": "Antony dá show com gol e assistência, Betis atropela o Vitória de Guimarães e avança na Conference League",
        "link": "https://www.espn.com.br/futebol/artigo/_/id/14910583/antony-da-show-gol-assistencia-betis-atropela-vitoria-de-guimaraes-avanca-conference-league",
        "published": "Thu, 13 Mar 2025 19:04:17 EST",
        "summary": "Ex-São Paulo vive ótimo momento com a camisa do time espanhol",
        "content": "Com mais um show do brasileiro Antony, o Betis atropelou o Vitória de Guimarães, goleou por 4 a 0, nesta quinta-feira (13), fora de casa, e se classificou às quartas de final da Conference League.\nCédric Bakambu fez 2 a 0 para o time espanhol. O atacante ex-São Paulo guardou e ainda deu assistência para Isco, ex-Real Madrid, fechar o placar.\nNo jogo de ida, em Sevilha, as duas equipes haviam empatado em 2 a 2. Dessa forma, o Betis avançou com vitória por 6 a 2 no agregado e vai enfrentar o Jagiellonia, da Polônia, valendo vaga na semi.\nAntony foi emprestado pelo United ao Betis no fim de janeiro até o término da temporada. O contrato com o clube inglês vai até o meio de 2027.\nO jogador tinha perdido espaço nos Red Devils. Antes da transferência para a Espanha, havia feito 14 jogos e marcado um gol na campanha atual.\nNa equipe espanhola, por outro lado, os números são bem superiores: em 10 partidas até aqui, balançou as redes quatro vezes e, além disso, deu quatro assistências.",
        "scraped_at": "2025-03-14T10:36:38.204624"
    },
    {
        "source": "espn_brasil",
        "title": "Após novos exames, Lucas Evangelista é aprovado e será anunciado como novo reforço do Palmeiras",
        "link": "https://www.espn.com.br/futebol/mercado-da-bola/artigo/_/id/14908525/lucas-evangelista-palmeiras-aprovado-novos-exames-oficializar-contratacao",
        "published": "Thu, 13 Mar 2025 16:00:45 EST",
        "summary": "Lucas Evangelista foi aprovado em novos exames médicos e será oficializado como jogador do Palmeiras",
        "content": "Lucas Evangelista será o novo reforço do Palmeiras. O atleta repetiu os exames no início desta semana após os resultados iniciais apontarem alguns problemas.\nPorém, após as novas provas, nenhuma questão foi identificada. Com isso, o meio-campista tem caminho livre para ser anunciado pelo Verdão. A informação foi apurada pela ESPN nesta quinta-feira (13). Todas as assinaturas de contrato deverão ser finalizadas até o fim do dia.\nEvangelista será o último reforço do clube paulista para este primeiro semestre e poderá vestir a camisa do Verdão para o início do Campeonato Brasileiro e também nas próximas fases da Copa do Brasil. O jogador não poderá ser inscrito para as finais do Campeonato Paulista.\nA contratação será possível devido à chamada \"janela de exceção\", criada pela CBF para permitir negociações de jogadores que disputaram os torneios estaduais pelo Brasil.\nPortanto, mesmo com a janela de transferências nacional tendo se encerrado na sexta (28), ainda será possível realizar negociações entre 10 de março e 11 de abril, desde que envolvam atletas que estavam nos Estaduais ou livres no mercado.\nPróximos jogos do Palmeiras\nCorinthians (C) - 16/03, 18h30 (de Brasília) - Campeonato Paulista\nCorinthians (F) - 27/03, 21h35 (de Brasília) - Campeonato Paulista",
        "scraped_at": "2025-03-14T10:36:38.283681"
    },
    {
        "source": "espn_brasil",
        "title": "Rival do Palmeiras no Mundial pode ter 'rombo' financeiro acima de R$ 500 milhões e vive 'drama' por vaga na Champions",
        "link": "https://www.espn.com.br/futebol/artigo/_/id/14909488/mundial-de-clubes-palmeiras-rival-rombo-financeiro-500-milhoes-drama-vaga-champions",
        "published": "Thu, 13 Mar 2025 16:00:45 EST",
        "summary": "Competição acontecerá entre junho e julho de 2025, nos Estados Unidos",
        "content": "No Grupo A do Mundial de Clubes da Fifa ao lado de Palmeiras, Inter Miami, dos Estados Unidos, e Al Ahly, do Egito, o Porto vive um grave problema técnico e financeiro. No 3° lugar do Campeonato Português, o clube pode ficar fora da Uefa Champions League pelo segundo ano consecutivo.\nJá sem disputar a atual edição, o time português, por estar atrás de Benfica e Sporting na classificação geral da Liga, não iria para a próxima competição, uma vez que Portugal terá apenas dois representantes na Champions League em 2025/2026, sendo estes campeão e vice do campeonato local.\nCaso isso se concretize será a primeira vez do Porto dois anos seguidos longe do torneio continental desde 1992.\nO fato de não disputar a competição europeia agravaria ainda mais a situação financeira vivida pelos Dragões. De acordo com informações do diário “A Bola”, o clube poderia alcançar um “rombo” financeiro na casa dos 100 milhões de euros (mais de R$ 600 milhões).\nÉ em meio a este cenário que o Porto se prepara para o Mundial de Clubes. A estreia do time português será diante do Palmeiras, em Nova Jersey, nos Estados Unidos, no dia 15 de junho, às 19h (de Brasília).",
        "scraped_at": "2025-03-14T10:36:38.445802"
    },
    {
        "source": "espn_brasil",
        "title": "Quantos milhões Corinthians deixa de ganhar na Libertadores após eliminação antes da fase de grupos",
        "link": "https://www.espn.com.br/futebol/corinthians/artigo/_/id/14908275/quantos-milhoes-corinthians-deixa-ganhar-libertadores-eliminacao-antes-fase-grupos",
        "published": "Thu, 13 Mar 2025 16:02:32 EST",
        "summary": "Corinthians foi eliminado na 3ª fase preliminar da CONMEBOL Libertadores pelo Barcelona de Guayaquil",
        "content": "A eliminação para o Barcelona de Guayaquil na 3ª fase preliminar da CONMEBOL Libertadores terá consequências devastadoras para os cofres do Corinthians.\nAo deixar a competição antes mesmo da fase de grupos, o Timão deixa de embolsar potenciais US$ 33,2 milhões (R$ 193,42 milhões) em bônus pagos pela Conmebol.\nExplica-se: esse é o valor máximo que um clube pode arrecadar no torneio sul-americano, caso vença todos os jogos da fase inicial e depois consiga chegar ao título.\nCabe salientar que os valores são relativos à edição de 2024 e ainda devem ter reajuste. Ou seja: o clube do Parque São Jorge pode ter deixado de ganhar ainda mais do que isso.\nEm seu orçamento para 2025, aliás, o Corinthians estipulou como meta alcançar ao menos as oitavas de final da Libertadores.\nCaso conseguisse, o Timão poderia faturar até R$ 36 milhões com premiações da Confederação, considerando os valores pagos em 2024. Confira a projeção:\nFase de grupos: US$ 3 milhões (R$ 17,4 milhões)\nPremiação por vitória (máximo de 6 jogos): US$ 1,98 milhão (R$ 11,5 milhões)\nOitavas de final: US$ 1,25 milhão (R$ 7,2 milhões)\nTotal estimado: R$ 36 milhões\nPor ter jogado só as fases preliminares da competição, o time paulista faturou somente US$ 1,1 milhão (R$ 6,4 milhões) em bônus.\nAgora, o Corinthians terá que se contentar com a disputa da CONMEBOL Sul-Americana, torneio que possui uma diferença abissal em premiações quando se compara com a Libertadores.\nNo ano passado, por exemplo, o valor máximo que uma equipe podia arrecadar no torneio, caso vencesse todas na fase de grupos e ficasse com a taça, era de US$ 9,1 milhões (R$ 53 milhões).\nSe chegar às oitavas da Sula, como era a previsão na Libertadores, a equipe comandada por Ramón Díaz embolsará \"meros\" R$ 9,3 milhões.\nPróximos jogos do Corinthians:\nPalmeiras (F) - 16/03, 18h30 (de Brasília) - Campeonato Paulista\nPalmeiras (C) - 27/03, 21h35 (de Brasília) - Campeonato Paulista\nBahia (F) - 29/03, 18h30 (de Brasília) - Campeonato Brasileiro",
        "scraped_at": "2025-03-14T10:36:38.532142"
    },
    {
        "source": "espn_brasil",
        "title": "Corinthians pode enfrentar brasileiros na Sul-Americana? Veja cenários",
        "link": "https://www.espn.com.br/futebol/sul-americana/artigo/_/id/14907565/corinthians-eliminado-libertadores-quais-os-possiveis-grupos-na-sul-americana",
        "published": "Thu, 13 Mar 2025 16:02:32 EST",
        "summary": "Corinthians vai conhecer seu grupo na Sul-Americana na próxima segunda-feira (17)",
        "content": "O Corinthians ganhou do Barcelona-EQU, por 2 a 0, na noite desta quarta-feira (12), na Neo Química Arena, mas não foi o bastante para evitar a eliminação na 3ª fase da CONMEBOL Libertadores depois de ter perdido no Equador por 3 a 0. A queda precoce coloca o Timão na CONMEBOL Sul-Americana.\nNa próxima segunda-feira (17), em Luque, no Paraguai, a Conmebol vai sortear os grupos da Sul-Americana. O Corinthians está no pote 4, junto de Mushuc Runa-EQU, Atlético Grau-PER, Vitória, San José-BOL, Deportes Iquique-CHI e Melgar-PER. A última vaga será preenchida por Boston River-URU ou Bahia, que se enfrentam nesta quinta-feira (13).\nO regulamento da competição não permite que times do mesmo país dividam o grupo. Assim, o Corinthians \"escapa\" de Atlético-MG, Fluminense, Grêmio, Cruzeiro e Vasco.\nAtlético-MG, Fluminense, Grêmio e Cruzeiro estão no pote 1, ao lado de Independiente-ARG, Lanús-ARG, Defensa y Justicia-ARG e América de Cali-COL. Já o Vasco está no pote 2, com Guaraní-PAR, Palestino-CHI, Caracas-VEN, Huracán-ARG, Universidad Católica-EQU-EQU, Unión Española-CHI e Godoy Cruz-ARG.\nPor último, o pote 3 tem Once Caldas-COL, Racing Montevideo-URU, Unión-ARG, Nacional Potosí-BOL, Cienciano-PER, Sportivo Luqueño-PAR, Academia Puerto Cabello-VEN e Cerro Largo-URU.\nAssim, um possível \"grupo da morte\" para o Corinthians pode ter Independiente-ARG (maior campeão da Libertadores), Guaraní-PAR (algoz do Timão nas Libertadores de 2015 e 2020) e Onde Caldas-COL (campeão da Libertadores em 2004).\nPor outro lado, o Timão tem a possibilidade de formar o \"grupo da sorte\" com times de pouca expressão no cenário sul-americano, como América de Cali-COL, Unión Española-CHI e Cerro Largo-URU.",
        "scraped_at": "2025-03-14T10:36:38.619490"
    },
    {
        "source": "espn_brasil",
        "title": "Queda na Libertadores aumenta pressão sobre Ramón Díaz",
        "link": "https://www.espn.com.br/futebol/libertadores/artigo/_/id/14908195/corinthians-eliminado-libertadores-pressao-ramon-diaz-derbi-final-decisao-dobrada",
        "published": "Thu, 13 Mar 2025 12:31:42 EST",
        "summary": "Corinthians venceu o Barcelona de Guayaquil por 2 a 0, mas o resultado não foi suficiente para ir à fase de grupos da Libertadores",
        "content": "A eliminação na terceira fase preliminar da CONMEBOL Libertadores aumentou a pressão sobre Ramón Díaz, e tornou ainda mais decisivo o duelo contra o Palmeiras, no domingo (16), no jogo de ida da final do Campeonato Paulista.\nSegundo apurou a ESPN, a permanência do treinador à frente da equipe passa pela partida diante do rival, no Allianz Parque.\nA decisão do Estadual acontece na Neo Química Arena, no dia 27.\nA pressão sobre o técnico aumentou nas últimas com o desempenho ruim da equipe em partidas importantes, como as disputadas pela Libertadores. Mesmo vencendo em casa por 2 a 0, o Corinthians foi eliminado por ter perdido por 3 a 0 para o Barcelona, em Guayaquil.\nQuestionado sobre a permanência de Ramón Díaz no cargo após a queda na Libertadores, o presidente Augusto Melo afirmou que o trabalho do argentino é bem avaliado.\n“Eu estou pensando no jogo de domingo. A gente conversou no vestiário, amanhã também vamos sentar, avaliar tudo que aconteceu, tudo que vem acontecendo. A gente está mais focado no jogo de domingo. A parte técnica a gente vai avaliar mais pra frente.”\nPróximos jogos do Corinthians:\nPalmeiras (F) - 16/03, 18h30 (de Brasília) - Campeonato Paulista\nPalmeiras (C) - 27/03, 21h35 (de Brasília) - Campeonato Paulista\nBahia (F) - 29/03, 18h30 (de Brasília) - Campeonato Brasileiro",
        "scraped_at": "2025-03-14T10:36:38.698933"
    },
    {
        "source": "espn_brasil",
        "title": "Neto detona Memphis Depay em eliminação: 'Uma vergonha'",
        "link": "https://www.espn.com.br/futebol/corinthians/artigo/_/id/14907800/corinthians-memphis-depay-detonado-por-neto-apos-eliminacao-na-libertadores",
        "published": "Thu, 13 Mar 2025 12:31:42 EST",
        "summary": "Neto criticou a atuação de Memphis Depay na vitória do Corinthians sobre o Barcelona",
        "content": "Memphis Depay foi o alvo do ex-jogador e apresentador Neto depois da eliminação do Corinthians para o Barcelona-EQU na 3ª fase da CONMEBOL Libertadores.\nNa noite desta quarta-feira (12), o Timão ganhou do Barcelona por 2 a 0, mas se despediu da Libertadores porque na partida de ida, no Equador, havia perdido por 3 a 0. Agora, o Corinthians vai disputar a CONMEBOL Sul-Americana.\nNome mais badalado do elenco corintiano, Depay irritou Neto. Após a partida, na Rádio Craque Neto, o ex-jogador apontou o holandês como o \"pior jogador em campo\" e questionou o porquê o camisa 10 não é substituído pelo técnico Ramón Díaz.\n\"O Corinthians ganhou o jogo de 2 a 0, no segundo tempo foi razoável, o Memphis para mim foi o pior jogador em campo, não fez nada. O Carrillo foi monstro, o Romero razoavelmente. Para mim o pé de rato é o Memphis. Sempre ele que dá entrevista na Globo, olha lá. Não é o Martínez, não é o Carrillo. É uma coisa impressionante. Não é possível ele ter ficado em campo os 90 minutos. Uma vergonha!\", disparou Neto.\n\"O Garro jogou bem? Não. Foi decisivo? Não. Mas ele tentou, ele teve vontade, ele procurou a bola. O que o Memphis fez? Por que o Memphis que deu entrevista para a Rede Globo e não o Garro? Por que sempre ele? Por que ele não pode sair? Está no contrato dele não poder sair? Porque é inacreditável ele não ser substituído. Olha aí o Talles Magno que entrou, pelo menos ele fez quatro, cinco jogadas, tentou fazer\", completou.\nNo Corinthians desde setembro do ano passado, Depay tem nove gols e 10 assistências em 28 partidas. Nesta temporada, o holandês balançou as redes duas vezes e deu seis passes para gols.\nApós a eliminação na Libertadores, o Corinthians volta suas atenções para o primeiro jogo da final do Campeonato Paulista, contra o Palmeiras, neste domingo (16), às 18h30 (de Brasília), no Allianz Parque.\nPróximos jogos do Corinthians:\nPalmeiras (F) - 16/03, 18h30 (de Brasília) - Campeonato Paulista\nPalmeiras (C) - 27/03, 21h35 (de Brasília) - Campeonato Paulista\nBahia (F) - 29/03, 18h30 (de Brasília) - Campeonato Brasileiro",
        "scraped_at": "2025-03-14T10:36:38.977372"
    },
    {
        "source": "espn_brasil",
        "title": "Hugo Souza faz coro sobre final com Palmeiras: 'Agora é guerra'",
        "link": "https://www.espn.com.br/futebol/corinthians/artigo/_/id/14907847/hugo-souza-faz-coro-torcida-corinthians-sobre-final-palmeiras-e-guerra",
        "published": "Thu, 13 Mar 2025 12:31:42 EST",
        "summary": "Goleiro mudou o foco após a eliminação na Libertadores para o Barcelona-EQU",
        "content": "Após a eliminação precoce do Corinthians na terceira fase da CONMEBOL Libertadores, nesta quarta-feira (12), para o Barcelona-EQU, torcedores presentes na Neo Química Arena cantaram ''é guerra, no domingo é guerra''. Quem fez coro ao canto foi o goleiro Hugo Souza.\nApós a partida, o camisa 1 fez questão de mudar o foco para a final do Campeonato Paulista contra o Palmeiras. O título começa a ser decidido neste domingo, às 18h30 (de Brasília), no Allianz Parque, enquanto a volta está marcada para o dia 27 em Itaquera.\n\"A gente fica sem palavras sobre o que nossa torcida representa, a força, empurrou o tempo inteiro, um clima absurdo, a gente sentia em campo. Domingo é guerra, contra o nosso maior rival. Final, a gente quer botar o Corinthians no cenário de ser campeão novamente. E vamos lutar para dar essa alegria ao torcedor'', afirmou Hugo.\nEm campo, o Corinthians até venceu com gols de Félix Torres e Carrillo, mas não conseguiu reverter o placar de ida e caiu na terceira fase com derrota por 3 a 2 no agregado.\nAgora, o clube paulista terá que se contentar com em disputar a CONMEBOL Sul-Americana. O Timão conhecerá seus adversários em sorteio que será realizado nesta segunda-feira (17), às 20h (de Brasília) na sede da Conmebol, em Luque, no Paraguai. O evento terá transmissão ao vivo do Disney+ e no TikTok e Youtube da ESPN.\nPróximos jogos do Corinthians:\nPalmeiras (F) - 16/03, 18h30 (de Brasília) - Campeonato Paulista\nPalmeiras (C) - 27/03, 21h35 (de Brasília) - Campeonato Paulista\nBahia (F) - 29/03, 18h30 (de Brasília) - Campeonato Brasileiro",
        "scraped_at": "2025-03-14T10:36:39.055380"
    },
    {
        "source": "espn_brasil",
        "title": "Clubes debatem redução de rebaixados e jogadores estrangeiros para o Brasileirão",
        "link": "https://www.espn.com.br/futebol/brasileirao/artigo/_/id/14908827/clubes-debatem-reducao-de-rebaixados-e-jogadores-estrangeiros-para-o-brasileirao",
        "published": "Thu, 13 Mar 2025 12:28:36 EST",
        "summary": "Temas têm sido debatidos e podem entrar em vigor a partir de 2027",
        "content": "O Conselho Técnico da CBF, realizado na última terça-feira (11), tratou de dois temas que poderão fazer parte do futebol brasileiro nos próximos meses: a redução de quatro para três times rebaixados e um limite no número de atletas estrangeiros por clube.\nSegundo apuração do GE, a tendência é que estes temas sejam debatidos nos próximos meses. Porém, uma suposta implementação destas novas regras só aconteceria a partir de 2027. No caso dos atletas estrangeiros, o regulamento atual prevê a utilização de nove nomes. A expectativa é conseguir reduzir para seis.\nPorém, será debatida ainda uma redução gradativa do uso de estrangeiros até que se alcance o número de seis atletas. Já com relação aos times que forem rebaixados, o principal argumento é que 20% da competição cair para uma divisão inferior é um número considerado alto.\nDesta forma, existe o desejo de alguns dirigentes em reduzir para três. Porém, esta medida é um pouco mais complexa, uma vez que envolveria as quatro divisões nacionais existentes no calendário nacional (A, B, C e D). Mas, assim como a regra do número de estrangeiros, a nova medida só valeria a partir de 2027.\nO atual mandatário da CNC (Conselho Nacional de Clubes) é Marcelo Paz, presidente do Fortaleza, e deverá organizar mensalmente novos encontros entre os clubes para debater possíveis futuras mudanças para as divisões nacionais no futebol brasileiro para os próximos anos.",
        "scraped_at": "2025-03-14T10:36:39.396399"
    },
    {
        "source": "espn_brasil",
        "title": "CBF anuncia novidades do Brasileirão com sistema à la Premier League e calendário durante Mundial de Clubes",
        "link": "https://www.espn.com.br/futebol/brasileirao/artigo/_/id/14905081/cbf-anuncia-novidades-brasileirao-sistema-premier-league-calendario-durante-mundial-clubes",
        "published": "Thu, 13 Mar 2025 12:28:36 EST",
        "summary": "Atlético de Madrid e Real Madrid se enfrentam pelo jogo de volta das oitavas de final da Champions League",
        "content": "A Confederação Brasileira de Futebol (CBF) anunciou, nesta quarta-feira (12), uma série de novidades para o Campeonato Brasileiro de 2025. Em reunião realizada na sede da entidade, representantes dos 20 clubes da Série A aprovaram medidas que prometem modernizar a competição, incluindo um comitê internacional de arbitragem, a adoção do sistema de bolas múltiplas e a paralisação do torneio durante o Mundial de Clubes.\n\"Foi uma reunião de alto nível, todos os pontos abordados foram trabalhados e estamos sempre de portas abertas\", afirmou o presidente da CBF, Ednaldo Rodrigues. \"A CBF não é dona da verdade e o bom senso prevaleceu. O Brasileirão cresce a cada ano, com recordes de público e audiência.\"\nUma das principais novidades para 2025 será a criação do Comitê Consultivo de Especialistas Internacionais de Arbitragem, formado por renomados árbitros do futebol mundial. O grupo contará com o italiano Nicola Rizzoli, o argentino Néstor Pitana e o brasileiro Sandro Meira Ricci. A nova estrutura tem como objetivo avaliar decisões tomadas pelos árbitros e contribuir para a evolução da arbitragem brasileira.\nPara aumentar o tempo de bola rolando, o Brasileirão 2025 adotará o Sistema de Bolas Múltiplas, semelhante ao utilizado na Premier League. O método prevê 16 bolas distribuídas ao redor do campo em cones, permitindo que os jogadores peguem rapidamente uma nova bola sem depender dos gandulas, que terão a função de apenas repor as bolas nos suportes.\nOutra medida relevante será a adoção do Protocolo Global de Combate ao Racismo, implementado pela Fifa. Jogadores, árbitros e oficiais poderão denunciar atos racistas através do gesto de X com os braços. A CBF reforçou que seguirá atuando de forma rigorosa contra qualquer tipo de discriminação.\nDatas Fifa e Mundial de Clubes\nSeguindo uma tendência recente, o Brasileirão será interrompido durante as Datas Fifa, garantindo um intervalo mínimo de 48 horas para clubes que tiverem jogadores convocados. Além disso, a competição será paralisada entre 15 de junho e 13 de julho, período do Mundial de Clubes, que contará com Flamengo, Fluminense, Palmeiras e Botafogo.\nOutras Mudanças\nLimite de estrangeiros: Mantida a possibilidade de inscrever até nove jogadores estrangeiros por clube.\nProtocolo de concussão: Cada equipe terá direito a uma substituição extra em casos de concussão, e o atleta substituído deverá cumprir afastamento de pelo menos cinco dias.\nBola da competição: A Nike Flight 25 será a bola oficial do Brasileirão 2025, com um novo design.\nSistema de disputa: O formato segue inalterado, com turno e returno em 38 rodadas. Pela primeira vez, o torneio durará dez meses, de 29 de março a 21 de dezembro.\nInscrição de atletas: Os clubes poderão inscrever entre 35 e 50 jogadores, com trocas limitadas ao longo da competição.",
        "scraped_at": "2025-03-14T10:36:39.483962"
    },
    {
        "source": "espn_brasil",
        "title": "Vinicius Jr. provoca Atlético de Madrid após Real Madrid avançar na Champions: 'Como você se sente?'",
        "link": "https://www.espn.com.br/futebol/real-madrid/artigo/_/id/14906829/vinicius-jr-provoca-atletico-de-madrid-apos-real-madrid-avancar-champions-como-voce-se-sente",
        "published": "Thu, 13 Mar 2025 09:01:03 EST",
        "summary": "Após perder pênalti no tempo normal, brasileiro aproveitou para tirar sarro do rival",
        "content": "O atacante Vinicius Jr. provocou após a classificação do Real Madrid na Champions League, ao eliminar o Atlético de Madrid com vitória por 4 a 2 pênaltis.\nAliviado depois de perder uma penalidade no tempo regulamentar, o brasileiro usou as redes sociais para comemorar a vaga para as quartas de final e, de quebra, aproveitou para alfinetar o arquirrival.\nDepois de ser alvo de provocações dos torcedores colchoneros durante toda a partida, o craque publicou uma foto onde aparece colocando as mãos na taça da Champions estampada na camisa merengue com a seguinte legenda: 'Como você se sente?'.\nAntes disso, Vini Jr. já tinha cutucado o rival outra postagem.\n\"Madrid há apenas um. Mas isso todos nós sabemos. Vamos melhorar e vamos para a próxima\", escreveu no ''X'', antigo Twitter.\nVale destacar que o rival Atlético nunca venceu o torneio e ainda perdeu duas finais para o Real.\nCómo te siente? 🗣️ pic.twitter.com/l2w9nfHUJe\n— Vini Jr. (@vinijr) March 12, 2025\nMadremiaaaa!!! MADRID HAY UNO SOLO!!!! Pero eso todos ló sabemos. A mejorar y a lá próxima!!!\n— Vini Jr. (@vinijr) March 12, 2025\nVini Jr., porém, não teve uma boa atuação no Estádio Metropolitano e perdeu a chance de classificar o Real ainda no tempo normal ao cobrar pênalti por cima do gol, aos 25 minutos do 2º tempo. Na prorrogação, o atacante deu lugar para Endrick.\nEm busca do 16º título da Champions, o Real Madrid vai disputar uma vaga nas semifinais contra o Arsenal, que não teve dificuldades para eliminar o PSV.\nPróximos jogos do Real Madrid\nVillarreal (F) - 15/03, 14h30 (de Brasília) - LALIGA - Transmissão pelo Disney+\nLeganés (C) - 29/03, 17h (de Brasília) - LALIGA - Transmissão pelo Disney+\nReal Sociedad (C) - 01/04, 16h30 (de Brasília) - Copa do Rei - Transmissão pelo Disney+",
        "scraped_at": "2025-03-14T10:36:39.567151"
    }
]