[
    {
        "source": "espn_brasil",
        "title": "Quem são os 32 classificados para a fase de grupos da Libertadores",
        "link": "https://www.espn.com.br/futebol/libertadores/artigo/_/id/14910259/libertadores-2025-fase-de-grupos-32-classificados-apos-classificacao-bahia",
        "published": "Fri, 14 Mar 2025 08:52:26 EST",
        "summary": "Sorteio será nesta segunda-feira (17) com transmissão do Disney+, TikTok e Youtube da ESPN",
        "content": "Agora é oficial: todos os 32 clubes que participarão da fase de grupos da CONMEBOL Libertadores estão definidos. A última vaga ficou com Bahia, que eliminou o Boston River com vitória por 1 a 0.\nO time de Rogério Ceni se junta a Alianza Lima, Cerro Porteño e ao Barcelona-EQU - este último responsável por despachar o Corinthians - como sobreviventes das fases prévias da competição continental.\nDessa forma, o Brasil terá sete representantes no torneio: o atual campeão Botafogo, Palmeiras, Fortaleza, Flamengo, São Paulo, Internacional e Bahia.\nO sorteio da fase de grupos tanto da Libertadores quanto da Sul-Americana acontece na segunda-feira (17), às 20h (de Brasília) na sede da Conmebol, em Luque, no Paraguai. O evento terá transmissão ao vivo do Disney+, no TikTok e Youtube da ESPN.\nComo ficaram os potes do sorteio?\nNa divisão dos potes, que foi baseada no ranking de 2024 da Conmebol, quatro brasileiros estão entre os cabeças de chave: Botafogo, Palmeiras, Flamengo e São Paulo.\nO Inter está no pote 2, e Fortaleza no pote 3. Já o Bahia integrou o 4.\nPOTE 1: Botafogo, River Plate, Palmeiras, Flamengo, Peñarol, Nacional, São Paulo e Racing\nPOTE 2: Olimpia, LDU, Internacional, Libertad, Independiente del Valle, Colo-Colo, Estudiantes e Bolívar\nPOTE 3: Atlético Nacional, Vélez Sarsfield, Fortaleza, Sporting Cristal, Universitario, Talleres, Deportivo Táchira e Universidad de Chile\nPOTE 4: Carabobo, Atlético Bucaramanga, Central Córdoba, San Antonio Bulo Bulo, Alianza Lima, Bahia, Cerro Porteño e Barcelona-EQU\nQuais são as travas do sorteio?\nPelo regulamento, times do mesmo país não podem cair no mesmo grupo, a não ser que as equipes venham das fases prévias.\nIsso significa que o Bahia pode dividir a chave com outro brasileiro.\nO calendário da Libertadores:\nFase de grupos: 2 de abril a 28 de maio\nSorteio do mata-mata: 4 de junho (a confirmar)\nOitavas de final: 13 e 20 de agosto\nQuartas de final: 17 e 24 de setembro\nSemifinais: 22 e 29 de outubro\nFinal: 29 de novembro (a confirmar)",
        "scraped_at": "2025-03-14T14:38:54.951860"
    },
    {
        "source": "espn_brasil",
        "title": "Sorteio da Libertadores: quando será a definição dos grupos e o que saber",
        "link": "https://www.espn.com.br/futebol/libertadores/artigo/_/id/14911880/sorteio-libertadores-2025-quando-sera-definicao-fase-de-grupos-bahia-botafogo-flamengo-fortaleza-inter-palmeiras-sao-paulo",
        "published": "Fri, 14 Mar 2025 08:52:26 EST",
        "summary": "Sorteio será nesta segunda-feira (17) com transmissão do Disney+, TikTok e Youtube da ESPN",
        "content": "A CONMEBOL Libertadores já conhece todos os 32 times classificados para a fase de grupos, que terá definição em sorteio realizado na segunda-feira (17), às 20h (de Brasília) na sede da Conmebol, em Luque, no Paraguai.\nO evento terá transmissão ao vivo do Disney+, no TikTok e Youtube da ESPN.\nCampeão desde 2019, o Brasil terá sete representantes no torneio: o atual campeão Botafogo, Palmeiras, Fortaleza, Flamengo, São Paulo, Internacional e Bahia.\nComo ficaram os potes do sorteio?\nNa divisão dos potes, que foi baseada no ranking de 2024 da Conmebol, quatro brasileiros estão entre os cabeças de chave: Botafogo, Palmeiras, Flamengo e São Paulo.\nO Inter está no pote 2, e Fortaleza no pote 3. Já o Bahia integrou o 4.\nPOTE 1: Botafogo, River Plate, Palmeiras, Flamengo, Peñarol, Nacional, São Paulo e Racing\nPOTE 2: Olimpia, LDU, Internacional, Libertad, Independiente del Valle, Colo-Colo, Estudiantes e Bolívar\nPOTE 3: Atlético Nacional, Vélez Sarsfield, Fortaleza, Sporting Cristal, Universitario, Talleres, Deportivo Táchira e Universidad de Chile\nPOTE 4: Carabobo, Atlético Bucaramanga, Central Córdoba, San Antonio Bulo Bulo, Alianza Lima, Bahia, Cerro Porteño e Barcelona-EQU\nQuais são as travas do sorteio?\nPelo regulamento, times do mesmo país não podem cair no mesmo grupo, a não ser que as equipes venham das fases prévias.\nIsso significa que o Bahia pode dividir a chave com outro brasileiro.\nO calendário da Libertadores:\nFase de grupos: 2 de abril a 28 de maio\nSorteio do mata-mata: 4 de junho (a confirmar)\nOitavas de final: 13 e 20 de agosto\nQuartas de final: 17 e 24 de setembro\nSemifinais: 22 e 29 de outubro\nFinal: 29 de novembro (a confirmar)",
        "scraped_at": "2025-03-14T14:38:55.038429"
    },
    {
        "source": "espn_brasil",
        "title": "Memphis Depay, do Corinthians, é convocado pela Holanda para jogos contra a Espanha na Nations League",
        "link": "https://www.espn.com.br/futebol/corinthians/artigo/_/id/14912523/memphis-depay-corinthians-convocado-holanda-nations-league-contra-espanha",
        "published": "Fri, 14 Mar 2025 09:15:17 EST",
        "summary": "O time dos Países Baixos encara a Espanha pelas quartas de final da competição, com partidas nos dias 20 e 23 de março",
        "content": "Memphis Depay está de volta à seleção da Holanda. O atacante do Corinthians foi convocado oficialmente pelo técnico Ronald Koeman para as partidas contra a Espanha, pelas quartas de final da Uefa Nations League.\nOs duelos acontecem nos dias 20 (Roterdã) e 23 de março (Valência).\nA decisão de voltar a relacionar o jogador para a seleção acontece após a passagem do treinador pelo Brasil para acompanhar de perto o atleta no Corinthians.\nAlém de visitar a estrutura do clube no CT Dr. Joaquim Grava, o treinador marcou presença na Neo Química Arena em duas partidas: 2 a 2 diante do Guarani, pelo Paulistão, e a vitória por 3 a 2 contra a Universidad Central, da Venezuela, pela CONMEBOL Libertadores.\nKoeman esteve em São Paulo ao lado de Nigel de Jong, ex-volante e agora diretor técnico da confederação.\nMemphis Depay jogou pela última vez por sua seleção nacional na Eurocopa do ano passado, e ficou fora das convocações no segundo semestre de 2024.\nVeja a convocação da Holanda para a Nations League\nGoleiros: Mark Flekken (Brentford), Bart Verbruggen (Brighton) e Nick Olij (Sparta Rotterdam);\nDefensores: Matthijs de Ligt (Manchester United), Virgil van Dijk (Liverpool), Denzel Dumfries (Inter de Milão), Lutsharel Geertruida (RB Leipzig), Jorrel Hato (Ajax), Jan Paul van Hecke (Brighton), Jurriën Timber (Arsenal) e Jeremie Frimpong (Bayer 04 Leverkusen);\nMeio-campistas: Ryan Gravenberch (Liverpool), Tijjani Reijnders (Milan), Jerdy Schouten (PSV), Kenneth Taylor (Ajax), Frenkie de Jong (Barcelona), Teun Koopmeiners (Juventus);\nAtacantes: Cody Gakpo (Liverpool), Brian Brobbey (Ajax), Donyell Malen (Aston Villa), Justin Kluivert (Bournemouth), Noa Lang (PSV), Memphis Depay (Corinthians), Xavi Simons (RB Leipzig);",
        "scraped_at": "2025-03-14T14:38:55.135647"
    },
    {
        "source": "espn_brasil",
        "title": "Fim da fila e embaixadinhas da discórdia: 4 finais de Paulista entre Corinthians e Palmeiras que entraram para a história",
        "link": "https://www.espn.com.br/futebol/paulista/artigo/_/id/14908454/corinthians-x-palmeiras-quatro-finais-paulista-entraram-historia-fim-fila-embaixadinhas-discordia",
        "published": "Fri, 14 Mar 2025 08:55:21 EST",
        "summary": "Corinthians e Palmeiras voltarão a fazer a final do Campeonato Paulista nesta temporada",
        "content": "Neste domingo (16), Palmeiras e Corinthians se enfrentam pelo jogo de ida da final do Campeonato Paulista, às 18h30 (de Brasília), no Allianz Parque.\nSerá a primeira vez desde a edição 2020 que o Estadual será decidido num dérbi. Ao longo da história, porém, os rivais se enfrentaram em várias finais de tirar o fôlego.\nAbaixo, a ESPN relembra quatro decisões históricas entre alviverdes e alvinegros, com dois troféus para cada lado.\nEssas partidas, aliás, ficaram marcadas não só pelo que aconteceu dentro de campo, mas também pelas consequências fora das quatro linhas.\nRecorde quatro finais de Paulista entre Corinthians e Palmeiras que entraram para a história:\nPalmeiras \"acaba\" com Rivellino no Corinthians\nNo Paulistão de 1974, o Corinthians arrebentou no início e foi campeão do primeiro turno. No entanto, o Palmeiras cresceu no segundo turno, depois do retorno do sexteto que foi convocado para a disputa da Copa do Mundo da Alemanha (Leão, Luís Pereira, Alfredo, Ademir da Guia, Leivinha e César Maluco), e ganhou o direito de enfrentar o Timão na grande final.\nNo primeiro jogo da decisão, com mando do Palmeiras no Pacaembu, o dérbi ficou no 1 a 1 para 35.676 torcedores. Já na segunda partida, com mando alvinegro, pouco mais de 110 mil corintianos encheram o Morumbi contra apenas 10 mil palestrinos, na esperança de ver o Corinthians acabar com seu jejum de 20 anos sem títulos.\nNo entanto, o Verdão, que vivia a era da 2ª Academia, ganhou por 1 a 0, com o famoso gol do centroavante Ronaldo aos 24 do 2º tempo, e manteve o arquirrival na seca. Nas arquibancadas, a multidão alvinegra silenciou, enquanto a minoria palestrina provocava aos gritos de \"zum, zum, zum, é 21\", em referência aos 21 anos sem troféus do Coringão.\nPrincipal destaque do Corinthians na época, o meia Rivellino, que vinha de boa Copa do Mundo em 1974, acabou virando o \"bode expiatório\" do revés, já que pouco conseguiu fazer nas finais. Com isso, deixou o Timão pela porta dos fundos e foi negociado com o Fluminense, clube pelo qual faria história nos anos seguintes.\nO \"Dia da Paixão Palmeirense\"\nEm 1993, o Palmeiras montou um supertime com a ajuda da patrocinadora Parmalat e foi demolindo adversários até chegar à grande final do Campeonato Paulista. O objetivo era claro: acabar com o jejum de 17 anos sem títulos que atormentava os torcedores alviverdes desde o fim da 2ª Academia.\nAs coisas, porém, começaram melhores para o Timão. No jogo de ida, em 6 de junho, a equipe alvinegra venceu por 1 a 0, no lendário gol do atacante Viola. Na comemoração, o centroavante imitou um porco para as câmeras de TV, em uma imagem que repercutiu infinitamente pelos dias seguintes.\nA revanche foi em 12 de junho, dia dos namorados que acabou ficando conhecido como o \"Dia da Paixão Palmeirense\". Com mais de 104 mil torcedores no Morumbi, o Alviverde aniquilou o Corinthians por 3 a 0 no tempo normal e ainda venceu por 1 a 0 na prorrogação, faturando a taça com placar global de 4 a 0 na decisão.\nO fim do jejum marcou o início das conquistas da \"era Parmalat\", que ainda teria o Palmeiras levantando muitos troféus estaduais, regionais, nacionais e internacionais nas temporadas seguintes até a finalização da parceria, em 2000.\nAs embaixadinhas da discórdia\nEm 1999, Corinthians e Palmeiras tinham duas das escalações mais fortes de suas histórias. Não à toa, as equipes se encontraram nas quartas de final da CONMEBOL Libertadores e, posteriormente, na grande final do Campeonato Paulista.\nNo jogo de ida, o Timão aproveitou bem o fato do Verdão jogar com seu time B, já que os alviverdes disputariam a decisão da Libertadores pouco depois, e atropelou por 3 a 0 no Morumbi, com gols de Edílson Capetinha, Marcelinho Carioca e Dinei - além disso, Galeano e Evair foram expulsos pelos palestrinos.\nJá a partida de volta foi meramente protocolar. Mesmo com o Palmeiras colocando seus titulares e chegando até a fazer 2 a 1, o Corinthians buscou o 2 a 2, com mais um gol de Edílson, e encaminhou de vez a conquista, com a torcida já gritando \"é campeão\" na arquibancada desde a metade do 2º tempo.\nO duelo, porém, acabou entrando para a história por causa das embaixadinhas feitas pelo Capetinha no meio do campo. Júnior e Paulo Nunes ficaram possessos e partiram para cima do atacante, iniciando uma confusão histórica que terminou em briga no gramado e nos vestiários. O árbitro Paulo César de Oliveira encerrou o jogo ali mesmo, e o Timão se sagrou campeão em cima do rival.\nCalando o Allianz Parque\nCorinthians e Palmeiras fizeram boas campanhas na primeira fase do Paulistão 2018. O Timão, que defendia o título de 2017, eliminou Bragantino e São Paulo nos mata-matas, enquanto o Verdão passou por Novorizontino e Santos antes de confirmar o dérbi na grande decisão.\nPor ter feito campanha geral pior, o Timão teve que ser o mandante do duelo de ida. A partida foi extremamente truncada e faltosa, e o Palmeiras ganhou por 1 a 0 em um dos raros lances de ataque da partida, com o gol de Borja definindo o placar em Itaquera.\nCom isso, os alviverdes eram francos favoritos para o duelo de volta, no Allianz Parque lotado. A festa de campeão palestrina já estava pronta, mas faltou combinar com Rodriguinho, que abriu o placar para os visitantes com apenas um minuto e meio de bola rolando e começou a colocar água no chope palmeirense.\nNo 2º tempo, os anfitriões ainda reclamaram muito de suposta interferência externa da arbitragem depois que o juiz Marcelo Aparecido Ribeiro de Souza marcou pênalti de Ralf em Dudu, mas recuou na decisão e anulou a penalidade após conversar com seus auxiliares. No final das contas, o Timão silenciou o Allianz ao ganhar nos pênaltis com brilho do goleiro Cássio, faturando a taça na casa do rival.",
        "scraped_at": "2025-03-14T14:38:55.225008"
    },
    {
        "source": "espn_brasil",
        "title": "Flu critica árbitro por súmula de final: 'Chamou atenção pedir calma ao atleta do Flamengo para que não fosse expulso'",
        "link": "https://www.espn.com.br/futebol/fluminense/artigo/_/id/14910979/fluminense-critica-arbitro-sumula-final-chamou-atencao-pedir-calma-atleta-flamengo-para-nao-fosse-expulso",
        "published": "Thu, 13 Mar 2025 23:35:52 EST",
        "summary": "Fluminense divulgou nota oficial criticando decisão da arbitragem da final do Campeonato Carioca",
        "content": "O Fluminense ficou na bronca com a arbitragem do jogo de ida da final do Campeonato Carioca contra o Flamengo. Nesta quinta-feira (13), o clube divulgou nota oficial criticando a súmula publicada pelo árbitro Yuri Elino Ferreira da Cruz.\nEm suas redes sociais, o Tricolor publicou texto em que a \"arbitragem cometeu erros graves ao aplicar critérios distintos em diversos lances do jogo, especialmente na aplicação de cartões\".\nO Flu ainda reclamou da expulsão de Freytes, afirmando que a explicação dada para a decisão foi \"absolutamente distante da realidade\" e citando que a arbitragem teria pedido calma a Luiz Araújo \"para que ele não fosse expulso\".\nPor fim, o clube ainda pediu que Bruno Arleu de Araújo, árbitro escolhido para o jogo de volta, \"conduza a partida com imparcialidade e a aplicação uniforme das regras\".\nVeja a nota oficial divulgada pelo Fluminense na íntegra\nO Fluminense FC, após ter acesso à súmula da partida realizada ontem pelo primeiro jogo da final do Campeonato Carioca, vem a público afirmar que, mesmo sem interferência direta no resultado da partida, a arbitragem cometeu graves erros ao aplicar critérios distintos em diversos lances do jogo, especialmente na aplicação de cartões.\nChama ainda mais atenção o relato na súmula para a expulsão do zagueiro Freytes, após o fim da partida, sob a justificativa de que o atleta teria “golpeado” o adversário Luiz Araújo com o antebraço, o que, como se pode concluir das imagens do episódio, se revela absolutamente distante da realidade. Aliás, chamou atenção também o fato de o árbitro pedir calma ao atleta do Flamengo para que ele não fosse expulso.\nEsperamos que, no segundo jogo da final, o Sr. Bruno Arleu de Araújo, árbitro FIFA e com experiência em muitos jogos decisivos, conduza a partida com imparcialidade e a aplicação uniforme das regras, como se espera em uma grande competição do futebol brasileiro.\nPróximos jogos do Fluminense:\nFlamengo (F): 16/03, 16h (de Brasília) - Campeonato Carioca (final)\nFortaleza (F): 29/03, 18h30 (de Brasília) - Brasileirão\nRed Bull Bragantino (C): 05/04, a definir - Brasileirão",
        "scraped_at": "2025-03-14T14:38:55.308253"
    },
    {
        "source": "espn_brasil",
        "title": "Súmula relata 'golpe' e detalha por que atleta do Fluminense foi expulso após o jogo na final contra o Flamengo",
        "link": "https://www.espn.com.br/futebol/carioca/artigo/_/id/14910288/flamengo-x-fluminense-sumula-relata-golpe-detalha-por-que-atleta-expulso-apos-jogo",
        "published": "Thu, 13 Mar 2025 23:35:52 EST",
        "summary": "Em súmula divulgada pela FERJ, o árbitro Yuri Elino Ferreira da Cruz detalhou a razão pela qual deu o cartão vermelho para o atleta após o apito final",
        "content": "Uma das polêmicas que marcaram o 1º jogo do Fla-Flu que decide o Campeonato Carioca, a expulsão do zagueiro Juan Freytes teve seu motivo revelado. Em súmula divulgada pela FERJ, o árbitro Yuri Elino Ferreira da Cruz detalhou a razão pela qual deu o cartão vermelho para o atleta após o apito final.\nNo documento, o juiz detalhou que o argentino foi expulso por “se dirigir ao adversário (Luiz Araújo) de maneira hostil, com o dedo em riste no rosto do mesmo e golpear este atleta, com o seu antebraço, na altura do pescoço”.\nAssim que o jogo terminou, o zagueiro Juan Freytes, do Tricolor das Laranjeiras, foi em direção a Luiz Araújo, do Rubro-Negro, e chegou a empurrá-lo.\nO defensor argentino precisou ser contido pelos demais companheiros, enquanto outros jogadores do Flamengo também interviram.\nJogadores dos dois times ainda permaneceram no gramado por mais alguns minutos, em volta do trio de arbitragem, e assim que a poeira abaixou, o árbitro Yuri Elino Ferreira da Cruz foi até o monitor do VAR para analisar a confusão do fim.\nApós alguns minutos diante do VAR, o árbitro se retirou do gramado e informou ao zagueiro e capitão do Fluminense, Thiago Silva, que Freytes foi expulso.\nO Rubro-Negro e o Tricolor voltam a se enfrentar já no próximo domingo (16), mais uma vez no Maracanã, pelo jogo decisivo da final.\nDiferentemente das semifinais, a decisão não terá a vantagem do empate ao Flamengo, campeão da Taça Guanabara. Em campo de igualdade nos dois placares, a definição será nos pênaltis.\nPróximos jogos do Flamengo:\nFluminense (C): 16/03, 16h (de Brasília) - Campeonato Carioca (final)\nInternacional (C): 29/03, 21h (de Brasília) - Brasileirão\nVitória (F): 05/04, a definir - Brasileirão\nPróximos jogos do Fluminense:\nFlamengo (F): 16/03, 16h (de Brasília) - Campeonato Carioca (final)\nFortaleza (F): 29/03, 18h30 (de Brasília) - Brasileirão\nRed Bull Bragantino (C): 05/04, a definir - Brasileirão",
        "scraped_at": "2025-03-14T14:38:55.402097"
    },
    {
        "source": "espn_brasil",
        "title": "Os pedidos de Neymar em obras no Santos: 'Qualquer coisa eu dou uns toques'",
        "link": "https://www.espn.com.br/futebol/santos/artigo/_/id/14910043/pedidos-neymar-obras-santos-qualquer-coisa-eu-dou-uns-toques",
        "published": "Thu, 13 Mar 2025 23:36:07 EST",
        "summary": "Craque recebeu a arquiteta no CT Rei Pelé e citou mudanças a serem feitas no estádio",
        "content": "Lideradas por Neymar e seu pai, as obras na Vila Belmiro e no CT Rei Pelé seguem a todo vapor. Nesta quinta-feira (12), o craque do Santos recebeu a arquiteta Leonice Alves e pediu algumas mudanças no vestiário do estádio.\nEntre as melhorias, o camisa 10 do Peixe quer que as banheiras pequenas sejam trocadas.\n''Falei uns detalhes do vestiário para mudar. Uma banheira de água gelada. Eu queria mudar as duas banheiras (pequenas) para uma igual a quente (grande) só que com água fria, entendeu? Não precisa fazer um por um, dá para fazer três ou quatro caras o gelo de uma vez'', disse Neymar em vídeo divulgado pela arquiteta nas redes sociais da arquiteta.\n''O PSG fez um novo agora, mas quando eu fiquei lá por uns cinco, seis anos, não era assim. Vocês que mandam e qualquer coisa eu dou uns toques'', completou o jogador.\nO projeto de reconstrução do Santos começou após o retorno à elite do futebol brasileiro e foi muito impulsionado pela volta de Neymar, que trouxe diversos parceiros que tem ajudado o clube com tal plano. Com as dificuldades financeiras do Peixe, tais acordos são de suma importância.\nNo último domingo, por exemplo, o Santos divulgou imagens do vestiário totalmente reformado da Vila Belmiro. Foram feitas mudanças na iluminação, no piso, nas paredes e nos armários. O armário de Neymar até recebeu selos estilizados com a frase \"The Prince\" (O Príncipe, na tradução livre).\nAgora, a tendência é que o pai de Neymar siga concretizando mudanças para ajudar no processo de reconstrução santistas.\nPróximos jogos do Santos:\nVasco (F) - 30/03, 18h30 (de Brasília) - Brasileirão\nBahia (C) - 05/04, a definir - Brasileirão\nFluminense (F) - 12/04, a definir - Brasileirão",
        "scraped_at": "2025-03-14T14:38:55.692705"
    },
    {
        "source": "espn_brasil",
        "title": "Rogério Ceni exalta Bahia por vaga na fase de grupos: 'De quase rebaixado a Libertadores. Melhoria e sucesso'",
        "link": "https://www.espn.com.br/futebol/libertadores/artigo/_/id/14912056/rogerio-ceni-exalta-bahia-vaga-fase-de-grupos-quase-rebaixado-a-libertadores-melhoria-sucesso",
        "published": "Fri, 14 Mar 2025 09:10:27 EST",
        "summary": "Rogério Ceni concedeu entrevista coletiva depois da classificação do Bahia à fase de grupos da Libertadores",
        "content": "O Bahia voltou para a fase de grupos da CONMEBOL Libertadores depois de 36 anos. Nesta quinta-feira (13), o time venceu o Boston River por 1 a 0 na Arena Fonte Nova. E Rogério Ceni não escondeu sua satisfação com sua equipe.\nEm entrevista coletiva, o treinador relembrou toda a jornada que o Esquadrão de Aço atravessou nos últimos anos, desde a luta contra o rebaixamento em 2023 até a chegada até a fase de grupos.\n“Muito feliz, porque é um jogo que não foi só jogado os 90 minutos de hoje. É um jogo que se estende desde dezembro de 2023, quando pouca gente acreditava que a gente estaria na Série A do ano passado e dessa maneira não possibilitaria estar na fase de grupos desse ano. É um jogo que se estende por 14 meses de resiliência de muita gente que passou por aqui”, disse.\n“Desde aquele gol do Cauly contra o Atlético-MG, a gente se mantendo na primeira divisão. 14 meses: de 16º colocado, quase rebaixado, a Libertadores da América é sinônimo de melhoria e sucesso. Agora, temos que comemorar, o torcedor pode se estender, mas nos preparar para uma final de campeonato que começa domingo”, completou.\nRogério ainda avaliou em que posição o Bahia está dentro do futebol brasileiro, apontando as necessidades de seu elenco para melhora na disputa.\n“Acho que o Bahia hoje, em tese, está entre as sete maiores equipes do Brasil em termos de poder representar o país na Libertadores. Agora, vai depender que não haja lesões, de uma troca ou outra mais na frente. No meio-campo, temos jogadores tranquilamente para fazermos as trocas, na defesa também. A velocidade é que preocupa um pouco, vamos tentar encontrar soluções para isso”, argumentou.\nO treinador ainda disse quais são as chances do Bahia dentro da fase de grupos da Libertadores, apontando qual a principal dificuldade que o time terá.\n“Vai depender muito do sorteio, temos que ganhar maturidade no torneio, mas vamos entrar para tentar ultrapassar a fase de grupos. Quando se sai do pote 4, você faz os jogos 1, 3 e 4 em casa. O 5 e o 6 fora de casa, é muito pesado. O pote 4 é, em tese, e por demérito de quem ocupa, não tem o privilégio de fazer os últimos jogos em casa. O último jogo é jogado contra o time do pote 1, em tese, o jogo mais difícil”, avaliou.\n“No meio de tudo isso, você olha para o Brasileirão e estão Flamengo, Palmeiras, Grêmio, São Paulo. É difícil para qualquer atleta se manter focado em todas as competições, em algum momento vai ter que definir um foco. Hoje, é dia de se comemorar, depois, quem vai ao sorteio, vamos torcer para serem pé quentes para termos uma chance de um grupo mais acessível para brigarmos em pé de igualdade com algumas equipes”, finalizou.\nO sorteio da fase de grupos tanto da Libertadores quanto da CONMEBOL Sul-Americana acontece na segunda-feira (17), às 20h (de Brasília) na sede da Conmebol, em Luque, no Paraguai. O evento terá transmissão ao vivo do Disney+ e no TikTok e Youtube da ESPN.\nPróximos jogos do Bahia\nVitória (C): 16/3, 18h (de Brasília) - Campeonato Baiano\nCSA (F): 19/3, 19h (de Brasília) - Copa do Nordeste\nVitória (F): 23/3, 16h (de Brasília) - Campeonato Baiano",
        "scraped_at": "2025-03-14T14:38:55.795121"
    },
    {
        "source": "espn_brasil",
        "title": "Como eliminação da Libertadores aumenta pressão no Corinthians por venda de jogadores",
        "link": "https://www.espn.com.br/futebol/libertadores/artigo/_/id/14909173/corinthians-eliminacao-libertadores-aumenta-pressao-venda-jogadores",
        "published": "Thu, 13 Mar 2025 19:56:48 EST",
        "summary": "A projeção de arrecadação financeira do clube com a competição previa a disputa de oitavas de final do torneio. A equipe, no entanto, foi eliminada pelo Barcelona-EQU ainda na 3ª fase preliminar do torneio",
        "content": "O Corinthians caiu na CONMEBOL Libertadores antes mesmo de alcançar a fase de grupos, e agora precisará refazer as contas de olho no orçamento de 2025.\nA projeção de arrecadação financeira do clube com a competição previa a disputa de oitavas de final do torneio. A equipe, no entanto, foi eliminada pelo Barcelona-EQU ainda na 3ª fase preliminar do torneio.\nAo deixar a competição antes mesmo da fase de grupos, o Timão deixa de embolsar ao menos potenciais US$ 33,2 milhões (algo em torno de R$ 193,42 milhões) em bônus pagos pela CONMEBOL. Esse é o valor máximo que um clube pode faturar no torneio sul-americano caso vença todos os jogos da fase inicial e depois consiga chegar ao título.\nCabe salientar que os valores são relativos à edição de 2024 e ainda devem ter reajuste. Ou seja: o clube do Parque São Jorge pode ter deixado de ganhar ainda mais do que isso.\nO resultado negativo dentro de campo pode aumentar a pressão para que o Corinthians venda atletas no meio do ano para poder se manter dentro do orçamento previsto para 2025.\n“No ano passado a gente fez por volta de R$ 330 milhões em venda de jogador. Eu coloquei no orçamento desse ano algo muito menor, o suficiente para fechar as contas e baseado no que a gente está acreditando, que é reduzir despesas. Coloquei R$ 180 milhões em vendas. Esses R$ 180 milhões, se fosse em janeiro ou fevereiro uma parte disso, melhor. Mas estou olhando para o orçamento do ano. Se eventualmente eu não fizer nenhuma venda em janeiro, eu preciso fazer no meio do ano. Eu preciso completar esse orçamento de R$ 180 milhões”, explicou Pedro Silveira, diretor financeiro do clube, em entrevista ao podcast Sports Market Makers, no fim de fevereiro.\n“A gente está muito atento a isso, a gente precisa fazer vendas ao longo do ano. Mas existe a janela em que se pega mais valor e que acontecem mais negócios, que é janela do meio do ano. Não preciso apressar uma venda agora sendo que eu tenho coisas agora [a disputar]. Esse time ainda precisa conquistar mais resultados e a gente está muito confiante para esse ano. Porém, financeiramente falando, eu tenho como trabalhar isso. Esse é o caminho”.\n“Lembrando que, desse orçamento, eu estou falando do pilar ‘venda de jogadores’. Mas tem um pilar com projeções de, por exemplo, chegar até oitavas da Libertadores, quartas de Copa do Brasil, semifinal de Libertadores. Qualquer resultado melhor que isso é mais dinheiro que entra, e obviamente eu posso flexibilizar de outro lado. Um time mais forte tem condições de brigar por mais e trazer mais receitas”.\nPor ter jogado só as fases preliminares da competição, o Corinthians faturou somente US$ 1,1 milhão (R$ 6,4 milhões) em bônus. Agora, o time terá que se contentar com a disputa da CONMEBOL Sul-Americana, torneio que possui uma diferença importante em premiações quando comparado à Libertadores.\nEm 2024, por exemplo, o valor máximo que uma equipe podia arrecadar no torneio, caso vencesse todas na fase de grupos e ficasse com a taça, era de US$ 9,1 milhões (R$ 53 milhões).\nO sorteio da fase de grupos tanto da Libertadores quanto da Sul-Americana acontece na segunda-feira (17), às 20h (de Brasília) na sede da Conmebol, em Luque, no Paraguai. O evento terá transmissão ao vivo do Disney+ e no TikTok e Youtube da ESPN.\nPróximos jogos do Corinthians:\nPalmeiras (F) - 16/03, 18h30 (de Brasília) - Campeonato Paulista\nPalmeiras (C) - 27/03, 21h35 (de Brasília) - Campeonato Paulista\nBahia (F) - 29/03, 18h30 (de Brasília) - Campeonato Brasileiro",
        "scraped_at": "2025-03-14T14:38:55.892940"
    },
    {
        "source": "espn_brasil",
        "title": "Após novos exames, Lucas Evangelista é aprovado e será anunciado como novo reforço do Palmeiras",
        "link": "https://www.espn.com.br/futebol/mercado-da-bola/artigo/_/id/14908525/lucas-evangelista-palmeiras-aprovado-novos-exames-oficializar-contratacao",
        "published": "Thu, 13 Mar 2025 16:00:45 EST",
        "summary": "Lucas Evangelista foi aprovado em novos exames médicos e será oficializado como jogador do Palmeiras",
        "content": "Lucas Evangelista será o novo reforço do Palmeiras. O atleta repetiu os exames no início desta semana após os resultados iniciais apontarem alguns problemas.\nPorém, após as novas provas, nenhuma questão foi identificada. Com isso, o meio-campista tem caminho livre para ser anunciado pelo Verdão. A informação foi apurada pela ESPN nesta quinta-feira (13). Todas as assinaturas de contrato deverão ser finalizadas até o fim do dia.\nEvangelista será o último reforço do clube paulista para este primeiro semestre e poderá vestir a camisa do Verdão para o início do Campeonato Brasileiro e também nas próximas fases da Copa do Brasil. O jogador não poderá ser inscrito para as finais do Campeonato Paulista.\nA contratação será possível devido à chamada \"janela de exceção\", criada pela CBF para permitir negociações de jogadores que disputaram os torneios estaduais pelo Brasil.\nPortanto, mesmo com a janela de transferências nacional tendo se encerrado na sexta (28), ainda será possível realizar negociações entre 10 de março e 11 de abril, desde que envolvam atletas que estavam nos Estaduais ou livres no mercado.\nPróximos jogos do Palmeiras\nCorinthians (C) - 16/03, 18h30 (de Brasília) - Campeonato Paulista\nCorinthians (F) - 27/03, 21h35 (de Brasília) - Campeonato Paulista",
        "scraped_at": "2025-03-14T14:38:55.990863"
    },
    {
        "source": "espn_brasil",
        "title": "Rival do Palmeiras no Mundial pode ter 'rombo' financeiro acima de R$ 500 milhões e vive 'drama' por vaga na Champions",
        "link": "https://www.espn.com.br/futebol/artigo/_/id/14909488/mundial-de-clubes-palmeiras-rival-rombo-financeiro-500-milhoes-drama-vaga-champions",
        "published": "Thu, 13 Mar 2025 16:00:45 EST",
        "summary": "Competição acontecerá entre junho e julho de 2025, nos Estados Unidos",
        "content": "No Grupo A do Mundial de Clubes da Fifa ao lado de Palmeiras, Inter Miami, dos Estados Unidos, e Al Ahly, do Egito, o Porto vive um grave problema técnico e financeiro. No 3° lugar do Campeonato Português, o clube pode ficar fora da Uefa Champions League pelo segundo ano consecutivo.\nJá sem disputar a atual edição, o time português, por estar atrás de Benfica e Sporting na classificação geral da Liga, não iria para a próxima competição, uma vez que Portugal terá apenas dois representantes na Champions League em 2025/2026, sendo estes campeão e vice do campeonato local.\nCaso isso se concretize será a primeira vez do Porto dois anos seguidos longe do torneio continental desde 1992.\nO fato de não disputar a competição europeia agravaria ainda mais a situação financeira vivida pelos Dragões. De acordo com informações do diário “A Bola”, o clube poderia alcançar um “rombo” financeiro na casa dos 100 milhões de euros (mais de R$ 600 milhões).\nÉ em meio a este cenário que o Porto se prepara para o Mundial de Clubes. A estreia do time português será diante do Palmeiras, em Nova Jersey, nos Estados Unidos, no dia 15 de junho, às 19h (de Brasília).",
        "scraped_at": "2025-03-14T14:38:56.111829"
    },
    {
        "source": "espn_brasil",
        "title": "Quantos milhões Corinthians deixa de ganhar na Libertadores após eliminação antes da fase de grupos",
        "link": "https://www.espn.com.br/futebol/corinthians/artigo/_/id/14908275/quantos-milhoes-corinthians-deixa-ganhar-libertadores-eliminacao-antes-fase-grupos",
        "published": "Thu, 13 Mar 2025 16:02:32 EST",
        "summary": "Corinthians foi eliminado na 3ª fase preliminar da CONMEBOL Libertadores pelo Barcelona de Guayaquil",
        "content": "A eliminação para o Barcelona de Guayaquil na 3ª fase preliminar da CONMEBOL Libertadores terá consequências devastadoras para os cofres do Corinthians.\nAo deixar a competição antes mesmo da fase de grupos, o Timão deixa de embolsar potenciais US$ 33,2 milhões (R$ 193,42 milhões) em bônus pagos pela Conmebol.\nExplica-se: esse é o valor máximo que um clube pode arrecadar no torneio sul-americano, caso vença todos os jogos da fase inicial e depois consiga chegar ao título.\nCabe salientar que os valores são relativos à edição de 2024 e ainda devem ter reajuste. Ou seja: o clube do Parque São Jorge pode ter deixado de ganhar ainda mais do que isso.\nEm seu orçamento para 2025, aliás, o Corinthians estipulou como meta alcançar ao menos as oitavas de final da Libertadores.\nCaso conseguisse, o Timão poderia faturar até R$ 36 milhões com premiações da Confederação, considerando os valores pagos em 2024. Confira a projeção:\nFase de grupos: US$ 3 milhões (R$ 17,4 milhões)\nPremiação por vitória (máximo de 6 jogos): US$ 1,98 milhão (R$ 11,5 milhões)\nOitavas de final: US$ 1,25 milhão (R$ 7,2 milhões)\nTotal estimado: R$ 36 milhões\nPor ter jogado só as fases preliminares da competição, o time paulista faturou somente US$ 1,1 milhão (R$ 6,4 milhões) em bônus.\nAgora, o Corinthians terá que se contentar com a disputa da CONMEBOL Sul-Americana, torneio que possui uma diferença abissal em premiações quando se compara com a Libertadores.\nNo ano passado, por exemplo, o valor máximo que uma equipe podia arrecadar no torneio, caso vencesse todas na fase de grupos e ficasse com a taça, era de US$ 9,1 milhões (R$ 53 milhões).\nSe chegar às oitavas da Sula, como era a previsão na Libertadores, a equipe comandada por Ramón Díaz embolsará \"meros\" R$ 9,3 milhões.\nPróximos jogos do Corinthians:\nPalmeiras (F) - 16/03, 18h30 (de Brasília) - Campeonato Paulista\nPalmeiras (C) - 27/03, 21h35 (de Brasília) - Campeonato Paulista\nBahia (F) - 29/03, 18h30 (de Brasília) - Campeonato Brasileiro",
        "scraped_at": "2025-03-14T14:38:56.202425"
    },
    {
        "source": "espn_brasil",
        "title": "Corinthians pode enfrentar brasileiros na Sul-Americana? Veja cenários",
        "link": "https://www.espn.com.br/futebol/sul-americana/artigo/_/id/14907565/corinthians-eliminado-libertadores-quais-os-possiveis-grupos-na-sul-americana",
        "published": "Thu, 13 Mar 2025 16:02:32 EST",
        "summary": "Corinthians vai conhecer seu grupo na Sul-Americana na próxima segunda-feira (17)",
        "content": "O Corinthians ganhou do Barcelona-EQU, por 2 a 0, na noite desta quarta-feira (12), na Neo Química Arena, mas não foi o bastante para evitar a eliminação na 3ª fase da CONMEBOL Libertadores depois de ter perdido no Equador por 3 a 0. A queda precoce coloca o Timão na CONMEBOL Sul-Americana.\nNa próxima segunda-feira (17), em Luque, no Paraguai, a Conmebol vai sortear os grupos da Sul-Americana. O Corinthians está no pote 4, junto de Mushuc Runa-EQU, Atlético Grau-PER, Vitória, San José-BOL, Deportes Iquique-CHI e Melgar-PER. A última vaga será preenchida por Boston River-URU ou Bahia, que se enfrentam nesta quinta-feira (13).\nO regulamento da competição não permite que times do mesmo país dividam o grupo. Assim, o Corinthians \"escapa\" de Atlético-MG, Fluminense, Grêmio, Cruzeiro e Vasco.\nAtlético-MG, Fluminense, Grêmio e Cruzeiro estão no pote 1, ao lado de Independiente-ARG, Lanús-ARG, Defensa y Justicia-ARG e América de Cali-COL. Já o Vasco está no pote 2, com Guaraní-PAR, Palestino-CHI, Caracas-VEN, Huracán-ARG, Universidad Católica-EQU-EQU, Unión Española-CHI e Godoy Cruz-ARG.\nPor último, o pote 3 tem Once Caldas-COL, Racing Montevideo-URU, Unión-ARG, Nacional Potosí-BOL, Cienciano-PER, Sportivo Luqueño-PAR, Academia Puerto Cabello-VEN e Cerro Largo-URU.\nAssim, um possível \"grupo da morte\" para o Corinthians pode ter Independiente-ARG (maior campeão da Libertadores), Guaraní-PAR (algoz do Timão nas Libertadores de 2015 e 2020) e Onde Caldas-COL (campeão da Libertadores em 2004).\nPor outro lado, o Timão tem a possibilidade de formar o \"grupo da sorte\" com times de pouca expressão no cenário sul-americano, como América de Cali-COL, Unión Española-CHI e Cerro Largo-URU.",
        "scraped_at": "2025-03-14T14:38:56.477242"
    },
    {
        "source": "espn_brasil",
        "title": "Queda na Libertadores aumenta pressão sobre Ramón Díaz",
        "link": "https://www.espn.com.br/futebol/libertadores/artigo/_/id/14908195/corinthians-eliminado-libertadores-pressao-ramon-diaz-derbi-final-decisao-dobrada",
        "published": "Thu, 13 Mar 2025 12:31:42 EST",
        "summary": "Corinthians venceu o Barcelona de Guayaquil por 2 a 0, mas o resultado não foi suficiente para ir à fase de grupos da Libertadores",
        "content": "A eliminação na terceira fase preliminar da CONMEBOL Libertadores aumentou a pressão sobre Ramón Díaz, e tornou ainda mais decisivo o duelo contra o Palmeiras, no domingo (16), no jogo de ida da final do Campeonato Paulista.\nSegundo apurou a ESPN, a permanência do treinador à frente da equipe passa pela partida diante do rival, no Allianz Parque.\nA decisão do Estadual acontece na Neo Química Arena, no dia 27.\nA pressão sobre o técnico aumentou nas últimas com o desempenho ruim da equipe em partidas importantes, como as disputadas pela Libertadores. Mesmo vencendo em casa por 2 a 0, o Corinthians foi eliminado por ter perdido por 3 a 0 para o Barcelona, em Guayaquil.\nQuestionado sobre a permanência de Ramón Díaz no cargo após a queda na Libertadores, o presidente Augusto Melo afirmou que o trabalho do argentino é bem avaliado.\n“Eu estou pensando no jogo de domingo. A gente conversou no vestiário, amanhã também vamos sentar, avaliar tudo que aconteceu, tudo que vem acontecendo. A gente está mais focado no jogo de domingo. A parte técnica a gente vai avaliar mais pra frente.”\nPróximos jogos do Corinthians:\nPalmeiras (F) - 16/03, 18h30 (de Brasília) - Campeonato Paulista\nPalmeiras (C) - 27/03, 21h35 (de Brasília) - Campeonato Paulista\nBahia (F) - 29/03, 18h30 (de Brasília) - Campeonato Brasileiro",
        "scraped_at": "2025-03-14T14:38:56.562576"
    },
    {
        "source": "espn_brasil",
        "title": "Neto detona Memphis Depay em eliminação: 'Uma vergonha'",
        "link": "https://www.espn.com.br/futebol/corinthians/artigo/_/id/14907800/corinthians-memphis-depay-detonado-por-neto-apos-eliminacao-na-libertadores",
        "published": "Thu, 13 Mar 2025 12:31:42 EST",
        "summary": "Neto criticou a atuação de Memphis Depay na vitória do Corinthians sobre o Barcelona",
        "content": "Memphis Depay foi o alvo do ex-jogador e apresentador Neto depois da eliminação do Corinthians para o Barcelona-EQU na 3ª fase da CONMEBOL Libertadores.\nNa noite desta quarta-feira (12), o Timão ganhou do Barcelona por 2 a 0, mas se despediu da Libertadores porque na partida de ida, no Equador, havia perdido por 3 a 0. Agora, o Corinthians vai disputar a CONMEBOL Sul-Americana.\nNome mais badalado do elenco corintiano, Depay irritou Neto. Após a partida, na Rádio Craque Neto, o ex-jogador apontou o holandês como o \"pior jogador em campo\" e questionou o porquê o camisa 10 não é substituído pelo técnico Ramón Díaz.\n\"O Corinthians ganhou o jogo de 2 a 0, no segundo tempo foi razoável, o Memphis para mim foi o pior jogador em campo, não fez nada. O Carrillo foi monstro, o Romero razoavelmente. Para mim o pé de rato é o Memphis. Sempre ele que dá entrevista na Globo, olha lá. Não é o Martínez, não é o Carrillo. É uma coisa impressionante. Não é possível ele ter ficado em campo os 90 minutos. Uma vergonha!\", disparou Neto.\n\"O Garro jogou bem? Não. Foi decisivo? Não. Mas ele tentou, ele teve vontade, ele procurou a bola. O que o Memphis fez? Por que o Memphis que deu entrevista para a Rede Globo e não o Garro? Por que sempre ele? Por que ele não pode sair? Está no contrato dele não poder sair? Porque é inacreditável ele não ser substituído. Olha aí o Talles Magno que entrou, pelo menos ele fez quatro, cinco jogadas, tentou fazer\", completou.\nNo Corinthians desde setembro do ano passado, Depay tem nove gols e 10 assistências em 28 partidas. Nesta temporada, o holandês balançou as redes duas vezes e deu seis passes para gols.\nApós a eliminação na Libertadores, o Corinthians volta suas atenções para o primeiro jogo da final do Campeonato Paulista, contra o Palmeiras, neste domingo (16), às 18h30 (de Brasília), no Allianz Parque.\nPróximos jogos do Corinthians:\nPalmeiras (F) - 16/03, 18h30 (de Brasília) - Campeonato Paulista\nPalmeiras (C) - 27/03, 21h35 (de Brasília) - Campeonato Paulista\nBahia (F) - 29/03, 18h30 (de Brasília) - Campeonato Brasileiro",
        "scraped_at": "2025-03-14T14:38:56.645395"
    },
    {
        "source": "espn_brasil",
        "title": "Hugo Souza faz coro sobre final com Palmeiras: 'Agora é guerra'",
        "link": "https://www.espn.com.br/futebol/corinthians/artigo/_/id/14907847/hugo-souza-faz-coro-torcida-corinthians-sobre-final-palmeiras-e-guerra",
        "published": "Thu, 13 Mar 2025 12:31:42 EST",
        "summary": "Goleiro mudou o foco após a eliminação na Libertadores para o Barcelona-EQU",
        "content": "Após a eliminação precoce do Corinthians na terceira fase da CONMEBOL Libertadores, nesta quarta-feira (12), para o Barcelona-EQU, torcedores presentes na Neo Química Arena cantaram ''é guerra, no domingo é guerra''. Quem fez coro ao canto foi o goleiro Hugo Souza.\nApós a partida, o camisa 1 fez questão de mudar o foco para a final do Campeonato Paulista contra o Palmeiras. O título começa a ser decidido neste domingo, às 18h30 (de Brasília), no Allianz Parque, enquanto a volta está marcada para o dia 27 em Itaquera.\n\"A gente fica sem palavras sobre o que nossa torcida representa, a força, empurrou o tempo inteiro, um clima absurdo, a gente sentia em campo. Domingo é guerra, contra o nosso maior rival. Final, a gente quer botar o Corinthians no cenário de ser campeão novamente. E vamos lutar para dar essa alegria ao torcedor'', afirmou Hugo.\nEm campo, o Corinthians até venceu com gols de Félix Torres e Carrillo, mas não conseguiu reverter o placar de ida e caiu na terceira fase com derrota por 3 a 2 no agregado.\nAgora, o clube paulista terá que se contentar com em disputar a CONMEBOL Sul-Americana. O Timão conhecerá seus adversários em sorteio que será realizado nesta segunda-feira (17), às 20h (de Brasília) na sede da Conmebol, em Luque, no Paraguai. O evento terá transmissão ao vivo do Disney+ e no TikTok e Youtube da ESPN.\nPróximos jogos do Corinthians:\nPalmeiras (F) - 16/03, 18h30 (de Brasília) - Campeonato Paulista\nPalmeiras (C) - 27/03, 21h35 (de Brasília) - Campeonato Paulista\nBahia (F) - 29/03, 18h30 (de Brasília) - Campeonato Brasileiro",
        "scraped_at": "2025-03-14T14:38:56.900151"
    }
]